export const advantageList: string[] = [
  "Мы самостоятельно занимаемся производством и подготовкой древесины для постройки, используя для этого современное оборудование, что существенно снижает цену строительных материалов",
  "Мы самостоятельно осуществляем доставку и разгрузку на объекте в Москве или Подмосковье",
  "Мы сами выполняем закупку всех сопутствующих материалов",
  "Нашими руками построено уже более 800 деревянных домов и бань",
  "Нашими руками построено уже более 800 деревянных домов и бань",
  "Опыт наших мастеров в домостроении позволяет завершить постройку в четко установленный срок",
  "Мы даем гарантию до двух лет на нашу работу и устраним возможные неполадки в течение гарантийного срока",
  "Оплата нашей работы осуществляется по ее завершении",
];
