import { IGuarantee } from "../types";

export const guaranteeConfig: IGuarantee[] = [
  {
    title: "Персональный менеджер",
    text: "Вы может получить консультацию по любому вопросу у своего менеджера",
  },
  {
    title: "Оплата по факту выполненных работ",
    text: "Мы уверены в том, что наша работа вам понравится, поэтому не берем предоплату",
  },
  {
    title: "Доставка и разгрузка материала",
    text: "Все не приятные хлопоты берем на себя, вы лишь оцениваете результат",
  },
  {
    title: "Закупка всех материалов",
    text: "Мы самостоятельно доставим материалы на объект",
  },
  {
    title: "Гарантийный ремонт и устранение недостатков",
    text: "Гарантийный период на все выявленные недостатки устраняются в максимально кротчайшие сроки",
  },
  {
    title: "Качественное строительство",
    text: "Берем за свои услуги ровно столько, сколько это стоит, гарантируя качественное строительство",
  },
];
